let questionGame = [
    {
        taskNumber: 'one',
        password: 'шампанское',
        task: `Найди его: Октябрь 2016 г, первая встреча, кто Он? `,
        helper: 'Вечно обещает всех разорвать в КС',
    },
    {
        taskNumber: 'two',
        password: 'брейк',
        task: 'Найди его: программист, бизнесмен, танцор, плейбой, и просто молодой человек, кто Он?',
        helper: 'Велл Дан',
    },
    {
        taskNumber: 'three',
        password: '0001',
        task: 'Найди ключь в этом месте: Есть крыша, но нет стен, стоит для отдыха деревянный супермен',
        helper: 'Тут хорошо БЕСЕДовать',
    },
    {
        taskNumber: 'four',
        password: 'ua21',
        task: 'Найди его: человек по которому нельзя описать его род деятельности',
        helper: 'Почти диджей',
    },
    {
        taskNumber: 'five',
        password: 'очко',
        task: 'Найди его: у него обычно 4 галаза, он похож на водолаза',
        helper: 'в очках он играет в КС лучше. Мафиозник',
    },

];
