let questionGame = [
    {
        taskNumber: 'one',
        password: 1234,
        task: `Хорошо, это стартовое задание, осмотрись в радиусе 2х метров вокруг места старта игры, поищи ключ`,
        helper: 'Так так, а под ним код не смотрел, тот у кого всегда густые брови)',
    },
    {
        taskNumber: 'two',
        password: 1996,
        task: '28 июня ???? года Верховная рада Украины приняла Конституцию Украины. Ключ, это год принятия конституции. ',
        helper: '2е тысячилетие было через 2 пары лет',
    },
    {
        taskNumber: 'three',
        password: 25,
        task: 'Батька этой строны ровно столько лет правит, это и есть ключ, годы правления',
        helper: '5 сроков',
    },
    {
        taskNumber: 'four',
        password: 10111,
        task: 'Возраст создателя игры в двоичной системе и есть ключ',
        helper: 'Илья - 23, подсказка 22 -> 10110',
    },
    {
        taskNumber: 'five',
        password: 300,
        task: 'Ключ к финишному заданию, слово(номер), что делает трактористов счастливее',
        helper: '{ключ} отсоси у тракториста',
    },

];
