let questionGame = [
    {
        taskNumber: 'one',
        password: 123,
        task: 'Как зовут организатора? ',
        helper: 'у него были длинные влолосы, и всегда густые брови)',
    },
    {
        taskNumber: 'two',
        password: 456,
        task: 'Склько лет тебе было, когда ты поступил на первый курс? ',
        helper: 'Хех, тут только тебе спрвиться, но вспомни во сколько пошел в первый класс, а там отталкивайся)',
    },
    {
        taskNumber: 'three',
        password: 789,
        task: 'Земля круглая? ',
        helper: 'Мы отбрасываем тень на луну переодически',
    },
    {
        taskNumber: 'four',
        password: 1011,
        task: 'Как тебя зовут ?',
        helper: 'Да, согласен, какой вопрос, такоей и ответ',
    },
    {
        taskNumber: 'five',
        password: 1213,
        task: 'Как зовут ',
        helper: 'у него были зовут зовут длинные влолосы)',
    },

];